jorgebucaran/bax.fish
franciscolourenco/done
jorgebucaran/spark.fish
jhillyerd/plugin-git
Gazorby/fish-abbreviation-tips
laughedelic/pisces
acomagu/fish-async-prompt
rafaelrinaldi/pure
