jorgebucaran/bax.fish
jorgebucaran/spark.fish
jhillyerd/plugin-git
Gazorby/fish-abbreviation-tips
acomagu/fish-async-prompt
rafaelrinaldi/pure
jethrokuan/fzf
evanlucas/fish-kubectl-completions
